<section class="text">
  <div class="container">
    <div class="row">
      <div class="text__content">
        <h3 style="font-size: 16px; color: #054c7a;">Краткое описание проекта<img class="alignright" src="img/text-img-1.jpg"></h3>
        <p>Современные технологии нашей компании позволяют возводить спортивные укрытия практически в любой местности, независимо от ее климатических условий. При этом технология строительства позволяет не только быстро возвести тентовый спортивный комплекс, но и значительно уменьшает срок его окупаемости.</p>
        <p>Преимущества тентовых спортивных сооружений перед капитальными строениями</p>
        <ul>
          <li>Беспрецедентно короткие сроки изготовления и монтажа</li>
          <li>Временные сооружения не требуют согласования</li>
          <li>Значительная экономия на основании под сооружение, в следствие гибкости конструкции и способности воспринимать большие сезонные относительные деформации грунтов</li>
          <li>Уникальные характеристики тентового материала сочетающие в себе гибкость, прочность, устойчивость к воздействию ультрафиолетовых лучей и влажности</li>
          <li>Утепленное тентовое покрытие по показателям энергоэффективности не уступает покрытиям капитальных строений (сэндвич-панели, кирпич и т.д.)</li>
          <li>Мобильность конструкции без потерь эксплуатационных характеристик</li>
          <li>Меньшая цена тентового сооружения</li>
        </ul>
        <p>Заказав у нас каркасно-тентовое сооружение вы можете создать комфортные условия и защитить от неблагоприятных погодных факторов от небольшой ледовой коробки с естественным льдом, трансформируемой, например, в мини-футбольное поле летом, до профессиональной ледовой арены или полноразмерного футбольного поля.</p><br><br><br><br><br><br><br><br>
        <h3 style="font-size: 16px; color: #054c7a;">Краткое описание проекта<img class="alignleft" src="img/text-img-2.jpg"></h3>
        <p>Современные технологии нашей компании позволяют возводить спортивные укрытия практически в любой местности, независимо от ее климатических условий. При этом технология строительства позволяет не только быстро возвести тентовый спортивный комплекс, но и значительно уменьшает срок его окупаемости.</p>
        <p>Преимущества тентовых спортивных сооружений перед капитальными строениями</p>
        <p>Беспрецедентно короткие сроки изготовления и монтажа</p>
        <p>Временные сооружения не требуют согласования</p>
        <p>Значительная экономия на основании под сооружение, в следствие гибкости конструкции и способности воспринимать большие сезонные относительные деформации грунтов</p>
        <p>Уникальные характеристики тентового материала сочетающие в себе гибкость, прочность, устойчивость к воздействию ультрафиолетовых лучей и влажности</p>
        <p>Утепленное тентовое покрытие по показателям энергоэффективности не уступает покрытиям капитальных строений (сэндвич-панели, кирпич и т.д.)</p>
        <p>Мобильность конструкции без потерь эксплуатационных характеристик</p>
        <p>Меньшая цена тентового сооружения</p>
        <p>Заказав у нас каркасно-тентовое сооружение вы можете создать комфортные условия и защитить от неблагоприятных погодных факторов от небольшой ледовой коробки с естественным льдом, трансформируемой, например, в мини-футбольное поле летом, до профессиональной ледовой арены или полноразмерного футбольного поля.</p>
      </div>
    </div>
  </div>
</section>